{
  "version": "https://jsonfeed.org/version/1.1",
  "title": "Tåguppropet Skåne",
  "language": "en",
  "home_page_url": "https://taguppropet.se/",
  "feed_url": "https://taguppropet.se//feed/feed.json",
  "description": "Tågupproret Skåne blev lanserat innanför valene i Skåne i 2022 för att uppmärksamgöra hur det står till med tågforbindelsene för Skånebor.",
  "author": {
    "name": "Johannes Wilm",
    "url": "https://www.johanneswilm.org/"
  },
  "items": [{
      "id": "https://taguppropet.se/posts/val2022/",
      "url": "https://taguppropet.se/posts/val2022/",
      "title": "Konklusion - svaren vi fick inför valet",
      "content_html": "<h3 id=\"fran-minst-till-mest-ambitioest\" tabindex=\"-1\">Från minst till mest ambitiöst <a class=\"direct-link\" href=\"https://taguppropet.se/posts/val2022/#fran-minst-till-mest-ambitioest\" aria-hidden=\"true\">#</a></h3>\n<p>Inte alla partier svarade på våra frågor. Under valrörelsen har Socialdemokraterna sagt att de <a href=\"https://www.newsoresund.se/socialdemokraterna-vill-att-region-skane-tar-over-driften-av-oresundstagen/\">eventuelt vill låta Region Skåne överta driften av Öresundstågen i 2026 för att förbättre arbetsmiljöen för de anställde</a>. Men i övrigt har det inte varit fokus på regionalpolitiska frågor och ambitionerna att förbättra kollektivtrafiken i Skåne är inte speciellt höga bland många av partierna.</p>\n<h4 id=\"moderaterna-och-centerpartiet\" tabindex=\"-1\">Moderaterna och Centerpartiet <a class=\"direct-link\" href=\"https://taguppropet.se/posts/val2022/#moderaterna-och-centerpartiet\" aria-hidden=\"true\">#</a></h4>\n<p>Centerpartiet svarte först, Moderaterna sist, men svaren är nästan ordrätt de samma. Sammanfattat så är deras plan att vänta på en utredning om hur man kan få flera cyklar på tågen som skal bli klar denna höst. De tar inte något särskild ansvar för att Alliansen är dem som styr i Region Skåne.</p>\n<p>Läs hela <a href=\"https://taguppropet.se/posts/moderaterna/\">Moderaternas</a> och <a href=\"https://taguppropet.se/posts/centerpartiet/\">Centerpartiets</a> svar.</p>\n<h4 id=\"vaensterpartiet\" tabindex=\"-1\">Vänsterpartiet <a class=\"direct-link\" href=\"https://taguppropet.se/posts/val2022/#vaensterpartiet\" aria-hidden=\"true\">#</a></h4>\n<p>Vänsterpartiet är grundläggande positivt inställd till kollektivtransport och vill gärna rösta för nya tåg i den kommande mandatperioden, men man vill inte fastlägga sig på någon specifik tågtyp. Vänsterpartiet är för att man börjar med försök av närbuss som man gör i Värmland.\nVänsterpartiet ser att det går något långsammare därför att inte alla partier har samma prioriteter ift kollektivtransport, men man försvarar valet av tåginköp av Pågatågen i 2006 med att tågen ansågs då vara mest lämpliga vid en avvägning mellan pris, sittplatser och utrymme för cyklar, rullstolar och barnvagnar.</p>\n<p>Läs hela <a href=\"https://taguppropet.se/posts/vansterpartiet/\">Vänsterpartiets</a> svar.</p>\n<h4 id=\"miljoepartiet\" tabindex=\"-1\">Miljöpartiet <a class=\"direct-link\" href=\"https://taguppropet.se/posts/val2022/#miljoepartiet\" aria-hidden=\"true\">#</a></h4>\n<p>Miljöpartiet har skickat in den klart mest ambitiöse plan för tåg och kollektivtrafik.  De pratar om högre turtäthet, dubbelspår mellan Helsingborg och Kristianstad, samt på Ystad- och Trelleborgsbananorna, inbjuda olika organisationer som representerar olika typ resenärer samt funktionshinderorganisationer, samt studera exemplar i utlandet för att samla en kravlista till kommande tåginköp och andra förbättringar av kollektivtransportsystemet. Miljöpartiet tycker också att det är intressant att se på tvåvåningstågene som kör i Danmark och vill se på möjligheter för också att inkludera lånecyklar i kollektivtransporten.</p>\n<p>Ansvaret för dagens situation ser Miljöpartiet som att ligga hos Alliansen iom att de styr i Region Skåne.</p>\n<p>Läs hela <a href=\"https://taguppropet.se/posts/miljopartiet/\">Miljöpartiets</a> svar.</p>\n",
      "date_published": "2022-09-10T00:00:00Z"
    },{
      "id": "https://taguppropet.se/posts/moderaterna/",
      "url": "https://taguppropet.se/posts/moderaterna/",
      "title": "Moderaternas svar",
      "content_html": "<blockquote>\n<p><em>Ytterst är det Region Skåne som har ansvaret. X61 köptes in 2006 och vi har svårt att svara för hur diskussionerna gick då. När det gäller cyklandet har vi sett att det ökat de senaste 5-10 åren.</em></p>\n</blockquote>\n<h4 id=\"vem-har-ansvaret-foer-att-fordon-av-typen-x61-blev-koepta-och-att-man-inte-planerade-foer-cyklar-rullstolar-och-barnvagnar\" tabindex=\"-1\">Vem har ansvaret för att fordon av typen X61 blev köpta och att man inte planerade för cyklar, rullstolar och barnvagnar? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/moderaterna/#vem-har-ansvaret-foer-att-fordon-av-typen-x61-blev-koepta-och-att-man-inte-planerade-foer-cyklar-rullstolar-och-barnvagnar\" aria-hidden=\"true\">#</a></h4>\n<p>Ytterst är det Region Skåne som har ansvaret. X61 köptes in 2006 och vi har svårt att svara för hur diskussionerna gick då. När det gäller cyklandet har vi sett att det ökat de senaste 5-10 åren. Regionfullmäktige är det högsta beslutande organet och underställt regionfullmäktige finns kollektivtrafiknämnden som styr förvaltningen Skånetrafiken. Skånetrafiken och kollektivtrafiknämnden bereder ärenden som rör kollektivtrafiken, där vissa beslut fattas av förvaltningen eller nämnden och andra ärenden som rör investeringar och av principiell vikt tas upp till regionfullmäktige.</p>\n<h4 id=\"vad-kommer-ni-att-goera-under-den-kommande-mandatperioden-foer-att-foerbaettra-situationen\" tabindex=\"-1\">Vad kommer ni att göra under den kommande mandatperioden för att förbättra situationen? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/moderaterna/#vad-kommer-ni-att-goera-under-den-kommande-mandatperioden-foer-att-foerbaettra-situationen\" aria-hidden=\"true\">#</a></h4>\n<p>När det kommer till fordonen så är det flera intressen som ska vägas samman. Dels vilka förutsättningar som finns rent tekniskt sett till vilka ytor man kan frigöra givet hur fordonet är byggt, dels vad som går att utgöra utifrån trafiksäkerhetssynpunkt. Ett annat intresse är också att möjliggöra så många sittplatser som möjligt för resenärer samtidigt som det också ska finnas möjligheter för att få plats med cyklar, rullstolar och barnvagnar. Det går inte att koppla samman hur många tågsätt som helst, utan det begränsas av hur långa perrongerna är, så det är en begränsad maximal längd på tågsätten man har att förhålla sig till. När det gäller cyklar gav vi tillsammans med våra allianskollegor i kollektivtrafiknämnden i våras ett uppdrag till Skånetrafiken att utreda hur man kan möjliggöra för fler cyklar ombord på tågen. Utredningen kommer att bli klar under hösten och vi inväntar resultatet, men vi är i grunden positiva.</p>\n<h3 id=\"oeresundstaget\" tabindex=\"-1\">Öresundståget <a class=\"direct-link\" href=\"https://taguppropet.se/posts/moderaterna/#oeresundstaget\" aria-hidden=\"true\">#</a></h3>\n<h4 id=\"varfoer-gar-det-sa-extremt-langsamt-att-foernya-tagen-i-skane-naer-de-har-kunnat-goera-det-mycket-snabbare-pa-sjaelland\" tabindex=\"-1\">Varför går det så extremt långsamt att förnya tågen i Skåne när de har kunnat göra det mycket snabbare på Sjælland? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/moderaterna/#varfoer-gar-det-sa-extremt-langsamt-att-foernya-tagen-i-skane-naer-de-har-kunnat-goera-det-mycket-snabbare-pa-sjaelland\" aria-hidden=\"true\">#</a></h4>\n<p>Det genomfördes en upphandling av ett nytt tågsystem för insatståg tänkta att komplettera tågtrafiken i Skåne (känt som system 3), upphandlingen i fråga har överklagats vilket medför att det drar ut på tiden då frågan ska avgöras i domstol. I samband med detta och att Öresundstågen börjar bli till åren komna har Skånetrafiken fått i uppdrag att ta fram en ny upphandling för tåg som även ska kunna ersätta X31. Unde tiden håller vi på att renovera alla Öresundståg till en kostnad om 5 miljoner kronor per tågsätt. Sen är det en process som innehåller många komponenter – tågen måste klara av att köra på olika spänningsnivåer då Danmark och Sverige inte har samma, tågen ska hålla hög standard och erbjuda god komfort både för resenärer på kortare och längre sträckor då Öresundstågen kör ända upp till Göteborg, Kalmar och Karlskrona. För att möta det ökande resandet har vi påbörjat diskussioner om att förvärva 10 Öresundståg från danska DSB också.</p>\n<h4 id=\"vem-har-ansvaret-foer-att-situationen-inte-har-blivit-baettre-under-de-senaste-aren\" tabindex=\"-1\">Vem har ansvaret för att situationen inte har blivit bättre under de senaste åren? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/moderaterna/#vem-har-ansvaret-foer-att-situationen-inte-har-blivit-baettre-under-de-senaste-aren\" aria-hidden=\"true\">#</a></h4>\n<p>Likt er tidigare fråga är det Region Skåne och ytterst regionfullmäktige som beslutar i frågan.</p>\n",
      "date_published": "2022-09-10T00:00:00Z"
    },{
      "id": "https://taguppropet.se/posts/miljopartiet/",
      "url": "https://taguppropet.se/posts/miljopartiet/",
      "title": "Miljöpartiets svar",
      "content_html": "<blockquote>\n<p><em>Upphandlingen av en ny kapacitetsstark tågtyp, som Alliansen ansvarat för under denna mandatperiod, har varit så dålig att den blev upphävd av domstol. Vi har kritiserat att vi och flera andra partier inte fått insyn eller möjlighet att påverka och ta ansvar för så viktiga upphandlingar som denna. Vi har tror att de krav som ställts har inneburit tåg som är mycket komplexa. Det tror vi har försvårat konkurrens om leveranstid, kapacitet och livscykelkostnader.</em></p>\n</blockquote>\n<h3 id=\"pagatagen\" tabindex=\"-1\">Pågatågen <a class=\"direct-link\" href=\"https://taguppropet.se/posts/miljopartiet/#pagatagen\" aria-hidden=\"true\">#</a></h3>\n<h4 id=\"vem-har-ansvaret-foer-att-fordon-av-typen-x61-blev-koepta-och-att-man-inte-planerade-foer-cyklar-rullstolar-och-barnvagnar\" tabindex=\"-1\">Vem har ansvaret för att fordon av typen X61 blev köpta och att man inte planerade för cyklar, rullstolar och barnvagnar? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/miljopartiet/#vem-har-ansvaret-foer-att-fordon-av-typen-x61-blev-koepta-och-att-man-inte-planerade-foer-cyklar-rullstolar-och-barnvagnar\" aria-hidden=\"true\">#</a></h4>\n<p>Kollektivtrafiknämnden ansvarade för valet av dagens Pågatåg, det slutliga beslutet togs 2006. Pågatågen har många bra sidor, men vi har lyft fram att utrymmena för cyklar, rullstolar, barnvagnar och bagage inte är väl utformade och nu behöver ses över.</p>\n<h4 id=\"vad-kommer-ni-att-goera-under-den-kommande-mandatperioden-foer-att-foerbaettra-situationen\" tabindex=\"-1\">Vad kommer ni att göra under den kommande mandatperioden för att förbättra situationen? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/miljopartiet/#vad-kommer-ni-att-goera-under-den-kommande-mandatperioden-foer-att-foerbaettra-situationen\" aria-hidden=\"true\">#</a></h4>\n<p>Vi vill att utrymmet för cyklar, rullstolar, barnvagnar och bagage ges en säker och lättanvänd utformning där det finns plats för mer på samma yta. Vi vill att resenärer och extern kompetens bjuds in i arbetet, t. ex. representanter för funktionshinderorganisationer, Cykelfrämjandet, Järnvägsfrämjandet, resenärssammanslutningar, turistnäring och fackföreningar. Det är viktigt att söka goda exempel, till exempel i andra länder och kollektivtrafiksystem.</p>\n<p>Resandet på flera linjer har vuxit så att det inte räcker med ett Pågatåg. För resenärerna är det bäst om man ökar kapaciteten genom bättre turtäthet. På många håll kräver det dock förbättringar av järnvägen.</p>\n<p>Miljöpartiet vill se dubbelspår mellan Helsingborg och Kristianstad, samt på Ystad- och Trelleborgsbananorna. Vi vill tidigarelägga dubbelspåret genom Helsingborg och en ny höghastighetsjärnväg mellan Lund och Hässleholm. Vi vill bygga en ny Simrishamnsbana och se spårtrafik mellan Malmö och Falsterbo och Helsingborg och Höganäs.</p>\n<p>Vi ser också en nackdel med Pågatågen att det är svårt att utöka kapaciteten när de börjar drabbas av trängsel, med mindre än att man kopplar på ett helt tåg till. Det är dyrt, oflexibelt och försvårar för en bra bemanning.</p>\n<p>På flera linjer behövs en standardhöjning även när det gäller tågen. Sådana bör vara rymliga och flexibla för att kunna utnyttja infrastrukturen effektivt. Vi har varit med att fatta investeringsbeslut och planera för för en ny typ av tåg under förra mandatperioden (System 3). Dessa skulle ha varit på plats nu. Vi är kritiska till att dessa planer har misskötts av Alliansen under denna mandatperiod och till slut lagts ner. Deras plan är nu att en ny typ av tåg kan vara på plats tidigast på 2030-talet. Vi tycker inte det är rimligt när behoven finns här och nu.</p>\n<p>Tyvärr behövs därför ett omtag kring tågflottan. Samtidigt måste nya tåg komma på plats skyndsamt.</p>\n<h3 id=\"oeresundstaget\" tabindex=\"-1\">Öresundståget <a class=\"direct-link\" href=\"https://taguppropet.se/posts/miljopartiet/#oeresundstaget\" aria-hidden=\"true\">#</a></h3>\n<h4 id=\"varfoer-gar-det-sa-extremt-langsamt-att-foernya-tagen-i-skane-naer-de-har-kunnat-goera-det-mycket-snabbare-pa-sjaelland\" tabindex=\"-1\">Varför går det så extremt långsamt att förnya tågen i Skåne när de har kunnat göra det mycket snabbare på Sjælland? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/miljopartiet/#varfoer-gar-det-sa-extremt-langsamt-att-foernya-tagen-i-skane-naer-de-har-kunnat-goera-det-mycket-snabbare-pa-sjaelland\" aria-hidden=\"true\">#</a></h4>\n<p>Upphandlingen av en ny kapacitetsstark tågtyp, som Alliansen ansvarat för under denna mandatperiod, har varit så dålig att den blev upphävd av domstol. Vi har kritiserat att vi och flera andra partier inte fått insyn eller möjlighet att påverka och ta ansvar för så viktiga upphandlingar som denna. Vi har tror att de krav som ställts har inneburit tåg som är mycket komplexa. Det tror vi har försvårat konkurrens om leveranstid, kapacitet och livscykelkostnader. Tåg som liknar de högkapacitetståg som används på andra sidan sundet verkar inte ha kunnat tävla i upphandlingen, trots att vi har liknande behov och det varit enkelt att bygga ut den danska flottan.</p>\n<h4 id=\"vem-har-ansvaret-foer-att-situationen-inte-har-blivit-baettre-under-de-senaste-aren\" tabindex=\"-1\">Vem har ansvaret för att situationen inte har blivit bättre under de senaste åren? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/miljopartiet/#vem-har-ansvaret-foer-att-situationen-inte-har-blivit-baettre-under-de-senaste-aren\" aria-hidden=\"true\">#</a></h4>\n<p>Moderaterna, Liberalerna, Kristdemokraterna och Centerpartiet är ansvariga. Alliansen styr i region Skåne fram till valet. Situationen har urartat trots löpande kritik både från järnvägsexperter och från Miljöpartiet som sitter i opposition för tillfället.</p>\n<h4 id=\"vad-kommer-ni-att-goera-under-den-kommande-mandatperioden-foer-att-fa-fler-tag-med-hoegre-kapacitet-pa-sparen-sa-snabbt-som-moejligt\" tabindex=\"-1\">Vad kommer ni att göra under den kommande mandatperioden för att få fler tåg med högre kapacitet på spåren så snabbt som möjligt? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/miljopartiet/#vad-kommer-ni-att-goera-under-den-kommande-mandatperioden-foer-att-fa-fler-tag-med-hoegre-kapacitet-pa-sparen-sa-snabbt-som-moejligt\" aria-hidden=\"true\">#</a></h4>\n<p>Vi vill fatta de beslut som krävs för att skyndsamt få nya tåg på spåren. Vi vill se ett system som ger god komfort och flest sittplatskilometer för pengarna, som ger en hög nyttjandegrad av dyrbara tåg och verkstäder.</p>\n<p>Detta anser vi är kritiskt för att möjliggöra en snabb ökning av andelen resor som gör med kollektivtrafiken och kunna höja målsättningarna för en omställning till ett hållbart trafiksystem och därmed minska klimatpåverkan och trängseln.</p>\n<p>Det är intressant att åter titta på tåg av samma slag som de danska tvåvåningstågen. De tycks ha flera fördelar: Deras kapacitet kan anpassas efter olika behov på olika linjer, rymmer väldigt många passagerare per meter tåg. Dessa tåg kopplas snabbt ihop av okomplicerade passagerarvagnar som dras av separata lok. Det gör att antalet vagnar kan fördelas till tåg på olika linjer och tider utifrån kapacitetsbehov. Passagerarna kan lättare hitta sittplats i hela tåget och får tillgång till fler toaletter, och personalen i de olika delarna av tåget kan hjälpa varandra. Om något är sönder i en vagn kan den enkelt bytas så att inte ett helt dyrbart tåg står och tar upp dyrbar verkstadsplats.</p>\n<h3 id=\"underhall-ansvarsfriskrivning-etc\" tabindex=\"-1\">Underhåll, ansvarsfriskrivning, etc. <a class=\"direct-link\" href=\"https://taguppropet.se/posts/miljopartiet/#underhall-ansvarsfriskrivning-etc\" aria-hidden=\"true\">#</a></h3>\n<h4 id=\"varfoer-tror-ni-att-det-uppstar-oklarheter-kring-vem-som-har-ansvaret-foer-underhall-av-tag-och-bussar-och-vilka-partier-man-skall-roesta-pa-om-man-vill-ha-baettre-bussfoerbindelser-ut-till-landsbygden\" tabindex=\"-1\">Varför tror ni att det uppstår oklarheter kring vem som har ansvaret för underhåll av tåg och bussar och vilka partier man skall rösta på om man vill ha bättre bussförbindelser ut till landsbygden? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/miljopartiet/#varfoer-tror-ni-att-det-uppstar-oklarheter-kring-vem-som-har-ansvaret-foer-underhall-av-tag-och-bussar-och-vilka-partier-man-skall-roesta-pa-om-man-vill-ha-baettre-bussfoerbindelser-ut-till-landsbygden\" aria-hidden=\"true\">#</a></h4>\n<p>Miljöpartiet är det parti som i budget efter budget lägger mest pengar på utbyggd kollektivtrafik. Vi vill dessutom att mer pengar används för att utveckla nya former av kollektivtrafik på landsbygden så att orter och områden där det inte finns underlag för busstrafik kan täckas. Sådan utveckling har under mandatperioden (trots synbar enighet bland partierna) hanterats styvmoderligt av den styrande Alliansen. Fiaskot med <a href=\"https://www.skane.se/organisation-politik/Vart-uppdrag-inom-kollektivtrafik/Nya-linjer-och-fordon/plusresa/\">Plusresor</a> i norra Skåne är ett exempel på det.</p>\n<p>Vi vill förbättra resandet enligt konceptet “hela resan”, det vill säga att det måste fungera från dörr till dörr. I det ligger möjligheten att sömlöst kombinera ihop resor med buss eller tåg längs stomlinjer och mindre bussar eller taxifordon som kör lokalt. Då kan Skånetrafiken nå platser där det finns för lite underlag för dagens stora bussar. I tätorterna vill vi se att lånecyklar är en del av kollektivtrafiken och står och väntar när resenärerna kommer fram med buss. Detta är möjligt med teknikens hjälp genom att förbättra reseplaneraren i Skånetrafikens app. Det bör också byggas pendlarparkeringar så att man kan hoppa på vid närmsta Pågatågstation eller busshållplats på större linjer.</p>\n<p>Skånetrafiken kör inte bussar och tåg själv, utan detta handlas upp av så kallade trafikföretag, för olika delar av Skåne och ett antal år i taget. Miljöpartiet ser en risk att Alliansen låter Skånetrafiken utlokalisera utvecklingsarbetet till dessa företag. Risken är att vi inte får en sammanhållen lösning för hela Skåne, att det blir stora förändringar för resenärerna varje gång en upphandlingsperiod tar slut, samt att lösningen inte blir väl integrerad i till exempel Skånetrafikens reseplanerare. Vi har därför ställt krav på att sådan ny tekniken ska utvecklas och ägas av Skånetrafiken. Därför vill vi utöka budgeten för utveckling av framtidens kollektivtrafiktjänster avsevärt.</p>\n<h4 id=\"vad-kommer-ni-att-goera-under-den-kommande-mandatperioden-foer-att-oeka-transparensen\" tabindex=\"-1\">Vad kommer ni att göra under den kommande mandatperioden för att öka transparensen? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/miljopartiet/#vad-kommer-ni-att-goera-under-den-kommande-mandatperioden-foer-att-oeka-transparensen\" aria-hidden=\"true\">#</a></h4>\n<p>Vi anser att principiellt viktiga upphandlingar ska föregås av transparent beslutsfattande om måluppfyllelse, strategiska vägval och livscykelkostnader, samt att kraven ställs på ett sätt som öppnar för många anbudsgivare och innovation i förhållande till dagens systemlösningar. Det är motsatsen till vad som skett under innevarande mandatperiod. Ansvar ska kunna utkrävas. Det rör sig investeringar i mångmiljardklassen, med stor betydelse för möjligheterna att skapa en större och mer rättvis tillgång till kollektivtrafik i Skåne och att minimera klimatpåverkan.</p>\n",
      "date_published": "2022-08-31T00:00:00Z"
    },{
      "id": "https://taguppropet.se/posts/vansterpartiet/",
      "url": "https://taguppropet.se/posts/vansterpartiet/",
      "title": "Vänsterpartiets svar",
      "content_html": "<blockquote>\n<p><em>Region Skåne styrs av alliansen i minoritet. Vi beklagar att det inte har gått snabbare än vad det gör. Under mandatperioden har pandemin satt en del käppar i hjulen men det är också så att de politiska prioriteringarna faktiskt skiljer sig åt. Vänsterpartiet vill se stora satsningar framöver både i regionen och nationellt för att öka kollektivtrafiken.</em></p>\n<p>Samuel Hammerå, Ersättare Kollektivtrafiknämnden, Vänsterpartiet Skåne</p>\n</blockquote>\n<h3 id=\"pagatagen\" tabindex=\"-1\">Pågatågen <a class=\"direct-link\" href=\"https://taguppropet.se/posts/vansterpartiet/#pagatagen\" aria-hidden=\"true\">#</a></h3>\n<p>Själva beslutet att välja X61 togs av Kollektivtrafiknämnden under hösten/vintern 2006 och regionfullmäktige godkände finansieringen i november samma år. Det fanns vid tidpunkten en bred politisk enighet om behovet av nya tåg. Då beslutet är taget för 16 år sedan har vi svårt att i detalj redogöra för alla avväganden, men tågen ansågs då vara mest lämpliga vid en avvägning mellan pris, sittplatser och utrymme för cyklar, rullstolar och barnvagnar. Bland annat stod en modell vid Lunds C ett antal veckor ditt både personal, pendlare och funktionshinderorganisationer var inbjudna.</p>\n<p>Från Vänsterpartiets sida är det viktigt att tågen som köps in framöver anpassas till nuvarande och framtida resenärers behov och önskemål för kollektivtrafiken. Så långt det är möjligt är det viktigt att ta höjd för utvecklingen framöver. Behovet av att kunna ta med ex cyklar, barnvagnar och kunna åka med rullstolar på ett säkert sätt är ju exempel på viktiga saker som behöver lyftas i sådana beslut. När tåg renoveras och rustas upp och byts ut är det också viktigt att anpassa så gott det går i relation till brister såsom de ni själva lyfter fram. Minst lika viktigt i sammanhanget är att även stationer tas med i planeringen. På några stationer är hissarna idag så pass dåligt dimensionerade att personer i permobil har svårt att nå plattformen.</p>\n<h3 id=\"oeresundstaget\" tabindex=\"-1\">Öresundståget <a class=\"direct-link\" href=\"https://taguppropet.se/posts/vansterpartiet/#oeresundstaget\" aria-hidden=\"true\">#</a></h3>\n<p>Som ni själva konstaterar i er fråga så blev den upphandling som var på gång 2020 underkänd av förvaltningsrätten. Region Skåne styrs av alliansen i minoritet. Vi beklagar att det inte har gått snabbare än vad det gör. Under mandatperioden har pandemin satt en del käppar i hjulen men det är också så att de politiska prioriteringarna faktiskt skiljer sig åt. Vänsterpartiet vill se stora satsningar framöver både i regionen och nationellt för att öka kollektivtrafiken.</p>\n<p>Vi kommer under kommande mandatperiod fortsätta ligga på och rösta för att få nya tåg som kan trafikera de aktuella sträckorna och som klarar av att transportera så pass många resenärer som det kan bli tal om. Ifråga om tågtyp har vi från Vänsterpartiet inte låst oss vid någon speciell typ, utan det viktigaste för oss är att de tåg som används är dimensionerade för att klara mängden passagerare som åker och som vi vill ska ställa bilen och ta tåget eller bussen istället.</p>\n<h3 id=\"underhall-ansvarsfriskrivning-etc\" tabindex=\"-1\">Underhåll, ansvarsfriskrivning, etc. <a class=\"direct-link\" href=\"https://taguppropet.se/posts/vansterpartiet/#underhall-ansvarsfriskrivning-etc\" aria-hidden=\"true\">#</a></h3>\n<p>Oklarheter uppstår huvudsakligen då ansvarsfördelningen gällande i synnerhet stationer inte är alldeles enkel. Delar av ansvaret ligger hos Region Skåne medan andra delar såsom tillfartsvägar är ett kommunalt ansvar. Nya tågstationer kräver därför oftast att kommun och region är överens.</p>\n<p>Gällande bussförbindelser är det oftast enklare då det är Skånetrafiken som ansvarar för detta och krav tydligt kan ställas på de styrande partierna i Region Skåne.</p>\n<p>Från Vänsterpartiets sida vill vi i denna del dels se en utbyggnad av dagens linjesystem, dels påbörja <a href=\"https://via.tt.se/pressmeddelande/v---infor-ny-typ-av-kollektivtrafik-for-landsbygden-narbussen-tar-dig-dit-du-vill-nar-du-vill?publisherId=2370597&amp;releaseId=3320035\">försök med närbuss enligt den modell som idag prövas i Region Värmland</a>.  Vi menar att närbuss är en lösning som skulle minimera både utsläpp och möjliggöra kollektivtrafik till fler mindre orter i regionen. Vänsterpartiet vill satsa mycket på att bygga ut kollektivtrafiken så att fler kan åka kollektivt som sitt förstahandsval. Därför har vi årligen lagt stor tyngd på kollektivtrafiken i våra regionala budgetar, men för att lyckas med alla nivåer och få en bra helhet krävs både statliga investeringar i infrastruktur och regionpolitiker som vill satsa resurser på en utbyggnad. Det vill vi.</p>\n",
      "date_published": "2022-08-30T00:00:00Z"
    },{
      "id": "https://taguppropet.se/posts/centerpartiet/",
      "url": "https://taguppropet.se/posts/centerpartiet/",
      "title": "Centerpartiets svar",
      "content_html": "<blockquote>\n<p><em>När det gäller cyklar gav vi tillsammans med våra allianskollegor i kollektivtrafiknämnden i våras ett uppdrag till Skånetrafiken att utreda hur man kan möjliggöra för fler cyklar ombord på tågen. Utredningen kommer att bli klar under hösten och vi inväntar resultatet, men vi är i grunden positiva.</em></p>\n<p>Annette Linander, Regionråd (C), Gruppledare, 1v ordf RS Region Skåne</p>\n</blockquote>\n<h4 id=\"vem-har-ansvaret-foer-att-fordon-av-typen-x61-blev-koepta-och-att-man-inte-planerade-foer-cyklar-rullstolar-och-barnvagnar\" tabindex=\"-1\">Vem har ansvaret för att fordon av typen X61 blev köpta och att man inte planerade för cyklar, rullstolar och barnvagnar? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/centerpartiet/#vem-har-ansvaret-foer-att-fordon-av-typen-x61-blev-koepta-och-att-man-inte-planerade-foer-cyklar-rullstolar-och-barnvagnar\" aria-hidden=\"true\">#</a></h4>\n<p>Ytterst är det Region Skåne som har ansvaret. Regionfullmäktige är det högsta beslutande organet och underställt regionfullmäktige finns kollektivtrafiknämnden som styr förvaltningen Skånetrafiken. Skånetrafiken och kollektivtrafiknämnden bereder ärenden som rör kollektivtrafiken, där vissa beslut fattas av förvaltningen eller nämnden och andra ärenden som rör investeringar och av principiell vikt tas upp till regionfullmäktige.</p>\n<h4 id=\"vad-kommer-ni-att-goera-under-den-kommande-mandatperioden-foer-att-foerbaettra-situationen\" tabindex=\"-1\">Vad kommer ni att göra under den kommande mandatperioden för att förbättra situationen? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/centerpartiet/#vad-kommer-ni-att-goera-under-den-kommande-mandatperioden-foer-att-foerbaettra-situationen\" aria-hidden=\"true\">#</a></h4>\n<p>När det kommer till fordonen så är det flera intressen som ska vägas samman. Dels vilka förutsättningar som finns rent tekniskt sett till vilka ytor man kan frigöra givet hur fordonet är byggt, dels vad som går att utgöra utifrån trafiksäkerhetssynpunkt. Ett annat intresse är också att möjliggöra så många sittplatser som möjligt för resenärer samtidigt som det också ska finnas möjligheter för att få plats med cyklar, rullstolar och barnvagnar. Det går inte att koppla samman hur många tågsätt som helst, utan det begränsas av hur långa perrongerna är, så det är en begränsad maximal längd på tågsätten man har att förhålla sig till. När det gäller cyklar gav vi tillsammans med våra allianskollegor i kollektivtrafiknämnden i våras ett uppdrag till Skånetrafiken att utreda hur man kan möjliggöra för fler cyklar ombord på tågen. Utredningen kommer att bli klar under hösten och vi inväntar resultatet, men vi är i grunden positiva.</p>\n<h3 id=\"oeresundstaget\" tabindex=\"-1\">Öresundståget <a class=\"direct-link\" href=\"https://taguppropet.se/posts/centerpartiet/#oeresundstaget\" aria-hidden=\"true\">#</a></h3>\n<h4 id=\"varfoer-gar-det-sa-extremt-langsamt-att-foernya-tagen-i-skane-naer-de-har-kunnat-goera-det-mycket-snabbare-pa-sjaelland\" tabindex=\"-1\">Varför går det så extremt långsamt att förnya tågen i Skåne när de har kunnat göra det mycket snabbare på Sjælland? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/centerpartiet/#varfoer-gar-det-sa-extremt-langsamt-att-foernya-tagen-i-skane-naer-de-har-kunnat-goera-det-mycket-snabbare-pa-sjaelland\" aria-hidden=\"true\">#</a></h4>\n<p>Det genomfördes en upphandling av ett nytt tågsystem för insatståg tänkta att komplettera tågtrafiken i Skåne (känt som system 3), upphandlingen i fråga har överklagats vilket medför att det drar ut på tiden då frågan ska avgöras i domstol. I samband med detta och att Öresundstågen börjar bli till åren komna har Skånetrafiken fått i uppdrag att ta fram en ny upphandling för tåg som även ska kunna ersätta X31. Under tiden håller vi på att renovera alla Öresundståg till en kostnad om 5 miljoner kronor per tågsätt. Sen är det en process som innehåller många komponenter – tågen måste klara av att köra på olika spänningsnivåer då Danmark och Sverige inte har samma, tågen ska hålla hög standard och erbjuda god komfort både för resenärer på kortare och längre sträckor då Öresundstågen kör ända upp till Göteborg, Kalmar och Karlskrona. För att möta det ökande resandet har vi påbörjat diskussioner om att förvärva 10 Öresundståg från danska DSB också.</p>\n<h4 id=\"vem-har-ansvaret-foer-att-situationen-inte-har-blivit-baettre-under-de-senaste-aren\" tabindex=\"-1\">Vem har ansvaret för att situationen inte har blivit bättre under de senaste åren? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/centerpartiet/#vem-har-ansvaret-foer-att-situationen-inte-har-blivit-baettre-under-de-senaste-aren\" aria-hidden=\"true\">#</a></h4>\n<p>Likt er tidigare fråga är det Region Skåne och ytterst regionfullmäktige som beslutar i frågan.</p>\n",
      "date_published": "2022-08-30T00:00:00Z"
    },{
      "id": "https://taguppropet.se/posts/brevet/",
      "url": "https://taguppropet.se/posts/brevet/",
      "title": "Brev till Skånes politiker",
      "content_html": "<p>Kära parti som deltar i regional och kommunalvalet i Skåne. Just nu diskuteras det mycket om saker som har prioritet på ett nationellt eller kommunalt plan. Däremot diskuteras det inte mycket om saker som är viktiga för regionen Skåne - inklusive tillståndet på tågen och övrig kollektivtrafik. Vem har ansvaret för situationen nu och vem kommer göra något åt den?</p>\n<p>Kan ni som parti svara på nedanstående frågor? Så publicerar vi era svår på vår hemsida <a href=\"http://taguppropet.se/\">taguppropet.se</a>.</p>\n<h2 id=\"fragor\" tabindex=\"-1\">Frågor <a class=\"direct-link\" href=\"https://taguppropet.se/posts/brevet/#fragor\" aria-hidden=\"true\">#</a></h2>\n<h3 id=\"pagatagen\" tabindex=\"-1\">Pågatågen <a class=\"direct-link\" href=\"https://taguppropet.se/posts/brevet/#pagatagen\" aria-hidden=\"true\">#</a></h3>\n<p>Skånetrafiken har i dagsläget ca 100 fordon av typen X61. Tågen är inköpta under de senaste 10 åren, men de är uppenbarligen inte gjorda för dagens trafikvolym och resesätt. Det är bland annat brist på plats för barnvagnar, rullstolar och cyklar i stora delar av tågnätet.</p>\n<ul>\n<li>Vem har ansvaret för att fordon av typen X61 blev köpta och att man inte planerade för cyklar, rullstolar och barnvagnar?</li>\n<li>Vad kommer ni att göra under den kommande mandatperioden för att förbättra situationen?</li>\n</ul>\n<h3 id=\"oeresundstaget\" tabindex=\"-1\">Öresundståget <a class=\"direct-link\" href=\"https://taguppropet.se/posts/brevet/#oeresundstaget\" aria-hidden=\"true\">#</a></h3>\n<p>Öresundstågens fordon av typen X31 var fina och nya år 2000, men det tog inte lång tid innan kapaciteten blev bristande. Efter snart ett kvarts århundrade är många av tågen i extremt dåligt skick. Det har pågått en konflikt om tågdriften sedan 2009, och SJ som vann kontrakten för åren 2020-2028 drog sig nyligen ur avtalet på grund av tågens skick.</p>\n<p>En av lösningarna på bristproblemet som föreslås är att köpa dubbeldäckare. Skånetrafikens försök till att köpa dubbeldäckare blev underkänt[1]. En process som påbörjades under 2021 ser ut att gå oändligt långsamt [2] och utfallet är fortfarande ovisst. I den angränsande regionen Sjælland har dubbeldäckare kört i många år - och i år bland annat också på Kystbanen som tidigare var del av Öresundstågens körsträcka [3].</p>\n<ul>\n<li>Varför går det så extremt långsamt att förnya tågen i Skåne när de har kunnat göra det mycket snabbare på Sjælland?</li>\n<li>Vem har ansvaret för att situationen inte har blivit bättre under de senaste åren?</li>\n<li>Vad kommer ni att göra under den kommande mandatperioden för att få fler tåg med högre kapacitet på spåren så snabbt som möjligt?</li>\n</ul>\n<h3 id=\"underhall-ansvarsfriskrivning-etc\" tabindex=\"-1\">Underhåll, ansvarsfriskrivning, etc. <a class=\"direct-link\" href=\"https://taguppropet.se/posts/brevet/#underhall-ansvarsfriskrivning-etc\" aria-hidden=\"true\">#</a></h3>\n<p>Det uppstår ofta konflikter mellan Skånetrafiken och politiker på kommunal nivå i Skåne. För väljaren framstår det som oklart vilka partier som faktisk står för att investera mer i kollektivtrafiken och vilka som inte gör det.</p>\n<ul>\n<li>Varför tror ni att det uppstår oklarheter kring vem som har ansvaret för underhåll av tåg och bussar och vilka partier man skall rösta på om man vill ha bättre bussförbindelser ut till landsbygden?</li>\n<li>Vad kommer ni att göra under den kommande mandatperioden för att öka transparensen?</li>\n</ul>\n<p>[1] <a href=\"https://www.sydsvenskan.se/2020-12-09/skanetrafiken-brot-mot-lagen-i-kopet-av-nya-dubbeldackartag\">https://www.sydsvenskan.se/2020-12-09/skanetrafiken-brot-mot-lagen-i-kopet-av-nya-dubbeldackartag</a></p>\n<p>[2] <a href=\"https://www.sydsvenskan.se/2021-11-02/skanetrafiken-oppnar-upp-for-dubbeldackartag-igen\">https://www.sydsvenskan.se/2021-11-02/skanetrafiken-oppnar-upp-for-dubbeldackartag-igen</a></p>\n<p>[3] <a href=\"https://helsingordagblad.dk/artikel/har-du-opdaget-kystbanens-nye-dobbeltd%C3%A6kkertog-der-er-meget-bedre-plads\">https://helsingordagblad.dk/artikel/har-du-opdaget-kystbanens-nye-dobbeltdækkertog-der-er-meget-bedre-plads</a></p>\n",
      "date_published": "2022-08-19T00:00:00Z"
    }
  ]
}
