{
  "version": "https://jsonfeed.org/version/1.1",
  "title": "Tåguppropet Skåne",
  "language": "en",
  "home_page_url": "https://taguppropet.se/",
  "feed_url": "https://taguppropet.se//feed/feed.json",
  "description": "Tågupproret Skåne blev lanserat innanför valene i Skåne i 2022 för att uppmärksamgöra hur det står till med tågforbindelsene för Skånebor.",
  "author": {
    "name": "Johannes Wilm",
    "url": "https://www.johanneswilm.org/"
  },
  "items": [{
      "id": "https://taguppropet.se/posts/vansterpartiet/",
      "url": "https://taguppropet.se/posts/vansterpartiet/",
      "title": "Vänsterpartiets svar",
      "content_html": "<blockquote>\n<p><em>Region Skåne styrs av alliansen i minoritet. Vi beklagar att det inte har gått snabbare än vad det gör. Under mandatperioden har pandemin satt en del käppar i hjulen men det är också så att de politiska prioriteringarna faktiskt skiljer sig åt. Vänsterpartiet vill se stora satsningar framöver både i regionen och nationellt för att öka kollektivtrafiken.</em></p>\n<p>Samuel Hammerå, Ersättare Kollektivtrafiknämnden, Vänsterpartiet Skåne</p>\n</blockquote>\n<h3 id=\"pagatagen\" tabindex=\"-1\">Pågatågen <a class=\"direct-link\" href=\"https://taguppropet.se/posts/vansterpartiet/#pagatagen\" aria-hidden=\"true\">#</a></h3>\n<p>Själva beslutet att välja X61 togs av Kollektivtrafiknämnden under hösten/vintern 2006 och regionfullmäktige godkände finansieringen i november samma år. Det fanns vid tidpunkten en bred politisk enighet om behovet av nya tåg. Då beslutet är taget för 16 år sedan har vi svårt att i detalj redogöra för alla avväganden, men tågen ansågs då vara mest lämpliga vid en avvägning mellan pris, sittplatser och utrymme för cyklar, rullstolar och barnvagnar. Bland annat stod en modell vid Lunds C ett antal veckor ditt både personal, pendlare och funktionshinderorganisationer var inbjudna.</p>\n<p>Från Vänsterpartiets sida är det viktigt att tågen som köps in framöver anpassas till nuvarande och framtida resenärers behov och önskemål för kollektivtrafiken. Så långt det är möjligt är det viktigt att ta höjd för utvecklingen framöver. Behovet av att kunna ta med ex cyklar, barnvagnar och kunna åka med rullstolar på ett säkert sätt är ju exempel på viktiga saker som behöver lyftas i sådana beslut. När tåg renoveras och rustas upp och byts ut är det också viktigt att anpassa så gott det går i relation till brister såsom de ni själva lyfter fram. Minst lika viktigt i sammanhanget är att även stationer tas med i planeringen. På några stationer är hissarna idag så pass dåligt dimensionerade att personer i permobil har svårt att nå plattformen.</p>\n<h3 id=\"oeresundstaget\" tabindex=\"-1\">Öresundståget <a class=\"direct-link\" href=\"https://taguppropet.se/posts/vansterpartiet/#oeresundstaget\" aria-hidden=\"true\">#</a></h3>\n<p>Som ni själva konstaterar i er fråga så blev den upphandling som var på gång 2020 underkänd av förvaltningsrätten. Region Skåne styrs av alliansen i minoritet. Vi beklagar att det inte har gått snabbare än vad det gör. Under mandatperioden har pandemin satt en del käppar i hjulen men det är också så att de politiska prioriteringarna faktiskt skiljer sig åt. Vänsterpartiet vill se stora satsningar framöver både i regionen och nationellt för att öka kollektivtrafiken.</p>\n<p>Vi kommer under kommande mandatperiod fortsätta ligga på och rösta för att få nya tåg som kan trafikera de aktuella sträckorna och som klarar av att transportera så pass många resenärer som det kan bli tal om. Ifråga om tågtyp har vi från Vänsterpartiet inte låst oss vid någon speciell typ, utan det viktigaste för oss är att de tåg som används är dimensionerade för att klara mängden passagerare som åker och som vi vill ska ställa bilen och ta tåget eller bussen istället.</p>\n<h3 id=\"underhall-ansvarsfriskrivning-etc\" tabindex=\"-1\">Underhåll, ansvarsfriskrivning, etc. <a class=\"direct-link\" href=\"https://taguppropet.se/posts/vansterpartiet/#underhall-ansvarsfriskrivning-etc\" aria-hidden=\"true\">#</a></h3>\n<p>Oklarheter uppstår huvudsakligen då ansvarsfördelningen gällande i synnerhet stationer inte är alldeles enkel. Delar av ansvaret ligger hos Region Skåne medan andra delar såsom tillfartsvägar är ett kommunalt ansvar. Nya tågstationer kräver därför oftast att kommun och region är överens.</p>\n<p>Gällande bussförbindelser är det oftast enklare då det är Skånetrafiken som ansvarar för detta och krav tydligt kan ställas på de styrande partierna i Region Skåne.</p>\n<p>Från Vänsterpartiets sida vill vi i denna del dels se en utbyggnad av dagens linjesystem, dels påbörja försök med närbuss enligt den modell som idag prövas i Region Värmland.  Vi menar att närbuss är en lösning som skulle minimera både utsläpp och möjliggöra kollektivtrafik till fler mindre orter i regionen. Vänsterpartiet vill satsa mycket på att bygga ut kollektivtrafiken så att fler kan åka kollektivt som sitt förstahandsval. Därför har vi årligen lagt stor tyngd på kollektivtrafiken i våra regionala budgetar, men för att lyckas med alla nivåer och få en bra helhet krävs både statliga investeringar i infrastruktur och regionpolitiker som vill satsa resurser på en utbyggnad. Det vill vi.</p>\n",
      "date_published": "2022-08-30T00:00:00Z"
    },{
      "id": "https://taguppropet.se/posts/centerpartiet/",
      "url": "https://taguppropet.se/posts/centerpartiet/",
      "title": "Centerpartiets svar",
      "content_html": "<blockquote>\n<p><em>När det gäller cyklar gav vi tillsammans med våra allianskollegor i kollektivtrafiknämnden i våras ett uppdrag till Skånetrafiken att utreda hur man kan möjliggöra för fler cyklar ombord på tågen. Utredningen kommer att bli klar under hösten och vi inväntar resultatet, men vi är i grunden positiva.</em></p>\n<p>Annette Linander, Regionråd (C), Gruppledare, 1v ordf RS Region Skåne</p>\n</blockquote>\n<h4 id=\"vem-har-ansvaret-foer-att-fordon-av-typen-x61-blev-koepta-och-att-man-inte-planerade-foer-cyklar-rullstolar-och-barnvagnar\" tabindex=\"-1\">Vem har ansvaret för att fordon av typen X61 blev köpta och att man inte planerade för cyklar, rullstolar och barnvagnar? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/centerpartiet/#vem-har-ansvaret-foer-att-fordon-av-typen-x61-blev-koepta-och-att-man-inte-planerade-foer-cyklar-rullstolar-och-barnvagnar\" aria-hidden=\"true\">#</a></h4>\n<p>Ytterst är det Region Skåne som har ansvaret. Regionfullmäktige är det högsta beslutande organet och underställt regionfullmäktige finns kollektivtrafiknämnden som styr förvaltningen Skånetrafiken. Skånetrafiken och kollektivtrafiknämnden bereder ärenden som rör kollektivtrafiken, där vissa beslut fattas av förvaltningen eller nämnden och andra ärenden som rör investeringar och av principiell vikt tas upp till regionfullmäktige.</p>\n<h4 id=\"vad-kommer-ni-att-goera-under-den-kommande-mandatperioden-foer-att-foerbaettra-situationen\" tabindex=\"-1\">Vad kommer ni att göra under den kommande mandatperioden för att förbättra situationen? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/centerpartiet/#vad-kommer-ni-att-goera-under-den-kommande-mandatperioden-foer-att-foerbaettra-situationen\" aria-hidden=\"true\">#</a></h4>\n<p>När det kommer till fordonen så är det flera intressen som ska vägas samman. Dels vilka förutsättningar som finns rent tekniskt sett till vilka ytor man kan frigöra givet hur fordonet är byggt, dels vad som går att utgöra utifrån trafiksäkerhetssynpunkt. Ett annat intresse är också att möjliggöra så många sittplatser som möjligt för resenärer samtidigt som det också ska finnas möjligheter för att få plats med cyklar, rullstolar och barnvagnar. Det går inte att koppla samman hur många tågsätt som helst, utan det begränsas av hur långa perrongerna är, så det är en begränsad maximal längd på tågsätten man har att förhålla sig till. När det gäller cyklar gav vi tillsammans med våra allianskollegor i kollektivtrafiknämnden i våras ett uppdrag till Skånetrafiken att utreda hur man kan möjliggöra för fler cyklar ombord på tågen. Utredningen kommer att bli klar under hösten och vi inväntar resultatet, men vi är i grunden positiva.</p>\n<h3 id=\"oeresundstaget\" tabindex=\"-1\">Öresundståget <a class=\"direct-link\" href=\"https://taguppropet.se/posts/centerpartiet/#oeresundstaget\" aria-hidden=\"true\">#</a></h3>\n<h4 id=\"varfoer-gar-det-sa-extremt-langsamt-att-foernya-tagen-i-skane-naer-de-har-kunnat-goera-det-mycket-snabbare-pa-sjaelland\" tabindex=\"-1\">Varför går det så extremt långsamt att förnya tågen i Skåne när de har kunnat göra det mycket snabbare på Sjælland? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/centerpartiet/#varfoer-gar-det-sa-extremt-langsamt-att-foernya-tagen-i-skane-naer-de-har-kunnat-goera-det-mycket-snabbare-pa-sjaelland\" aria-hidden=\"true\">#</a></h4>\n<p>Det genomfördes en upphandling av ett nytt tågsystem för insatståg tänkta att komplettera tågtrafiken i Skåne (känt som system 3), upphandlingen i fråga har överklagats vilket medför att det drar ut på tiden då frågan ska avgöras i domstol. I samband med detta och att Öresundstågen börjar bli till åren komna har Skånetrafiken fått i uppdrag att ta fram en ny upphandling för tåg som även ska kunna ersätta X31. Under tiden håller vi på att renovera alla Öresundståg till en kostnad om 5 miljoner kronor per tågsätt. Sen är det en process som innehåller många komponenter – tågen måste klara av att köra på olika spänningsnivåer då Danmark och Sverige inte har samma, tågen ska hålla hög standard och erbjuda god komfort både för resenärer på kortare och längre sträckor då Öresundstågen kör ända upp till Göteborg, Kalmar och Karlskrona. . För att möta det ökande resandet har vi påbörjat diskussioner om att förvärva 10 Öresundståg från danska DSB också.</p>\n<h4 id=\"vem-har-ansvaret-foer-att-situationen-inte-har-blivit-baettre-under-de-senaste-aren\" tabindex=\"-1\">Vem har ansvaret för att situationen inte har blivit bättre under de senaste åren? <a class=\"direct-link\" href=\"https://taguppropet.se/posts/centerpartiet/#vem-har-ansvaret-foer-att-situationen-inte-har-blivit-baettre-under-de-senaste-aren\" aria-hidden=\"true\">#</a></h4>\n<p>Likt er tidigare fråga är det Region Skåne och ytterst regionfullmäktige som beslutar i frågan.</p>\n",
      "date_published": "2022-08-30T00:00:00Z"
    },{
      "id": "https://taguppropet.se/posts/brevet/",
      "url": "https://taguppropet.se/posts/brevet/",
      "title": "Brev till Skånes politiker",
      "content_html": "<p>Kära parti som deltar i regional och kommunalvalet i Skåne. Just nu diskuteras det mycket om saker som har prioritet på ett nationellt eller kommunalt plan. Däremot diskuteras det inte mycket om saker som är viktiga för regionen Skåne - inklusive tillståndet på tågen och övrig kollektivtrafik. Vem har ansvaret för situationen nu och vem kommer göra något åt den?</p>\n<p>Kan ni som parti svara på nedanstående frågor? Så publicerar vi era svår på vår hemsida <a href=\"http://taguppropet.se/\">taguppropet.se</a>.</p>\n<h2 id=\"fragor\" tabindex=\"-1\">Frågor <a class=\"direct-link\" href=\"https://taguppropet.se/posts/brevet/#fragor\" aria-hidden=\"true\">#</a></h2>\n<h3 id=\"pagatagen\" tabindex=\"-1\">Pågatågen <a class=\"direct-link\" href=\"https://taguppropet.se/posts/brevet/#pagatagen\" aria-hidden=\"true\">#</a></h3>\n<p>Skånetrafiken har i dagsläget ca 100 fordon av typen X61. Tågen är inköpta under de senaste 10 åren, men de är uppenbarligen inte gjorda för dagens trafikvolym och resesätt. Det är bland annat brist på plats för barnvagnar, rullstolar och cyklar i stora delar av tågnätet.</p>\n<ul>\n<li>Vem har ansvaret för att fordon av typen X61 blev köpta och att man inte planerade för cyklar, rullstolar och barnvagnar?</li>\n<li>Vad kommer ni att göra under den kommande mandatperioden för att förbättra situationen?</li>\n</ul>\n<h3 id=\"oeresundstaget\" tabindex=\"-1\">Öresundståget <a class=\"direct-link\" href=\"https://taguppropet.se/posts/brevet/#oeresundstaget\" aria-hidden=\"true\">#</a></h3>\n<p>Öresundstågens fordon av typen X31 var fina och nya år 2000, men det tog inte lång tid innan kapaciteten blev bristande. Efter snart ett kvarts århundrade är många av tågen i extremt dåligt skick. Det har pågått en konflikt om tågdriften sedan 2009, och SJ som vann kontrakten för åren 2020-2028 drog sig nyligen ur avtalet på grund av tågens skick.</p>\n<p>En av lösningarna på bristproblemet som föreslås är att köpa dubbeldäckare. Skånetrafikens försök till att köpa dubbeldäckare blev underkänt[1]. En process som påbörjades under 2021 ser ut att gå oändligt långsamt [2] och utfallet är fortfarande ovisst. I den angränsande regionen Sjælland har dubbeldäckare kört i många år - och i år bland annat också på Kystbanen som tidigare var del av Öresundstågens körsträcka [3].</p>\n<ul>\n<li>Varför går det så extremt långsamt att förnya tågen i Skåne när de har kunnat göra det mycket snabbare på Sjælland?</li>\n<li>Vem har ansvaret för att situationen inte har blivit bättre under de senaste åren?</li>\n<li>Vad kommer ni att göra under den kommande mandatperioden för att få fler tåg med högre kapacitet på spåren så snabbt som möjligt?</li>\n</ul>\n<h3 id=\"underhall-ansvarsfriskrivning-etc\" tabindex=\"-1\">Underhåll, ansvarsfriskrivning, etc. <a class=\"direct-link\" href=\"https://taguppropet.se/posts/brevet/#underhall-ansvarsfriskrivning-etc\" aria-hidden=\"true\">#</a></h3>\n<p>Det uppstår ofta konflikter mellan Skånetrafiken och politiker på kommunal nivå i Skåne. För väljaren framstår det som oklart vilka partier som faktisk står för att investera mer i kollektivtrafiken och vilka som inte gör det.</p>\n<ul>\n<li>Varför tror ni att det uppstår oklarheter kring vem som har ansvaret för underhåll av tåg och bussar och vilka partier man skall rösta på om man vill ha bättre bussförbindelser ut till landsbygden?</li>\n<li>Vad kommer ni att göra under den kommande mandatperioden för att öka transparensen?</li>\n</ul>\n<p>[1] <a href=\"https://www.sydsvenskan.se/2020-12-09/skanetrafiken-brot-mot-lagen-i-kopet-av-nya-dubbeldackartag\">https://www.sydsvenskan.se/2020-12-09/skanetrafiken-brot-mot-lagen-i-kopet-av-nya-dubbeldackartag</a></p>\n<p>[2] <a href=\"https://www.sydsvenskan.se/2021-11-02/skanetrafiken-oppnar-upp-for-dubbeldackartag-igen\">https://www.sydsvenskan.se/2021-11-02/skanetrafiken-oppnar-upp-for-dubbeldackartag-igen</a></p>\n<p>[3] <a href=\"https://helsingordagblad.dk/artikel/har-du-opdaget-kystbanens-nye-dobbeltd%C3%A6kkertog-der-er-meget-bedre-plads\">https://helsingordagblad.dk/artikel/har-du-opdaget-kystbanens-nye-dobbeltdækkertog-der-er-meget-bedre-plads</a></p>\n",
      "date_published": "2022-08-19T00:00:00Z"
    }
  ]
}
