{
  "version": "https://jsonfeed.org/version/1.1",
  "title": "Tåguppropet Skåne",
  "language": "en",
  "home_page_url": "https://taguppropet.se/",
  "feed_url": "https://taguppropet.se//feed/feed.json",
  "description": "Tågupproret Skåne blev lanserat innanför valene i Skåne i 2022 för att uppmärksamgöra hur det står till med tågforbindelsene för Skånebor.",
  "author": {
    "name": "Johannes Wilm",
    "url": "https://www.johanneswilm.org/"
  },
  "items": [{
      "id": "https://taguppropet.se/posts/brevet/",
      "url": "https://taguppropet.se/posts/brevet/",
      "title": "Brev till Skånes politiker",
      "content_html": "<p>Kära parti som deltar i regional och kommunalvalet i Skåne. För tiden diskuteras det mycket omkring saker som har prioritet på nationalt eller kommunalt plan. Det diskuteras tvärtom inte mycket om saker som är viktiga för regionen Skåne - inklusive tillståndet av tågen och övrig kollektivtransport. Vem har ansvaret för situationen nu och vem kommer göra något med det?</p>\n<p>Kan ni som parti svara på nedanstående frågar? Så publicerar vi era svår på vår hemsida <a href=\"http://taguppropet.se/\">taguppropet.se</a>.</p>\n<h2 id=\"fragar\" tabindex=\"-1\">Frågar <a class=\"direct-link\" href=\"https://taguppropet.se/posts/brevet/#fragar\" aria-hidden=\"true\">#</a></h2>\n<h3 id=\"pagatagen\" tabindex=\"-1\">Pågatågen <a class=\"direct-link\" href=\"https://taguppropet.se/posts/brevet/#pagatagen\" aria-hidden=\"true\">#</a></h3>\n<p>Skånetrafiken har i dagsläget med ca 100 fordon av typen X61. Tågen är köpt in under de senaste 10 åren, men de var uppenbart inte tänkt till dagens trafikvolym och resesätt. Det är bland annat brist på plats till barnvagn, rullstol och cykler i store delar av tågnätet.</p>\n<ul>\n<li>Vem har ansvaret för att fordon av typen X61 blev köpt  och att man inte planerade för cykler, rullstol och barnvagn?</li>\n<li>Vad kommer ni till att göra under kommande mandatperioden för att förbättra situationen?</li>\n</ul>\n<h3 id=\"oeresundstaget\" tabindex=\"-1\">Öresundståget <a class=\"direct-link\" href=\"https://taguppropet.se/posts/brevet/#oeresundstaget\" aria-hidden=\"true\">#</a></h3>\n<p>Öresundstågens fordon av typen X31 var fina och nya i år 2000. Men det gick inte länga innan det var brist på kapaciteten och nu efter snart ett kvart århundrade är många av tågen i extremt dålig skick. Det har varit konflikt omkring tågdriften sedan 2009, och SJ som hade vunnit kontrakten för åren 2020-2028 drog sig nyligen ur avtalet pga tågens skick.</p>\n<p>En av lösningarna på bristproblemet som föreslogs är att köpa dubbeldäckare. Skånetrafikens försök på att köpa dubbeldäckare blev underkänt[1]. En process som blev startat i 2021 ser ut till att gå oändligt långsamt [2] och har fortfarande ovist utfall. I den angränsande regionen Sjælland har dubbeldäckare kört i många år - och i år bland annat också på Kystbanen som tidigare var del av Öresundstågens körsträcka [3].</p>\n<ul>\n<li>Varför går det så extremt långsamt med att förnya tågen i Skåne när de kan göra det mycket snabbare på Sjælland?</li>\n<li>Vem har ansvaret för att situationen inte har blivit bättre under de senaste åren?</li>\n<li>Vad kommer ni till att göra under den kommande mandatperioden för att få flera tåg med högra kapacitet på spåren så snabbt som möjligt?</li>\n</ul>\n<h3 id=\"underhall-ansvarsfriskrivning-etc\" tabindex=\"-1\">Underhåll, ansvarsfriskrivning, etc. <a class=\"direct-link\" href=\"https://taguppropet.se/posts/brevet/#underhall-ansvarsfriskrivning-etc\" aria-hidden=\"true\">#</a></h3>\n<p>Det uppstår ofta konflikt mellon Skånetrafiken och politiker på kommunnivå i Skåne. För väljaren framstår det som oklart vilka partier som faktisk står för att investera mer i kollektivtrafik och vilka som inte gör det.</p>\n<ul>\n<li>Varför tror ni att det uppstår oklarheter kring vem som har ansvaret av underhåll av tåg och buss och vilka partier man skal rösta på om man vill ha bättre bussförbindelser till byarne?</li>\n<li>Vad kommer ni att göra under den kommande kandidatperioden för att öka transparensen?</li>\n</ul>\n<p>[1] <a href=\"https://www.sydsvenskan.se/2020-12-09/skanetrafiken-brot-mot-lagen-i-kopet-av-nya-dubbeldackartag\">https://www.sydsvenskan.se/2020-12-09/skanetrafiken-brot-mot-lagen-i-kopet-av-nya-dubbeldackartag</a></p>\n<p>[2] <a href=\"https://www.sydsvenskan.se/2021-11-02/skanetrafiken-oppnar-upp-for-dubbeldackartag-igen\">https://www.sydsvenskan.se/2021-11-02/skanetrafiken-oppnar-upp-for-dubbeldackartag-igen</a></p>\n<p>[3] <a href=\"https://helsingordagblad.dk/artikel/har-du-opdaget-kystbanens-nye-dobbeltd%C3%A6kkertog-der-er-meget-bedre-plads\">https://helsingordagblad.dk/artikel/har-du-opdaget-kystbanens-nye-dobbeltdækkertog-der-er-meget-bedre-plads</a></p>\n",
      "date_published": "2022-08-17T00:00:00Z"
    }
  ]
}
